const quiz = [
    {
        q:'Какой месяц идёт после Июня ?',
        options:['июль','май','сентябрь','август'],
        answer:0
    },
    {
        q:'Какого цвета банан ?',
        options:['красный','жёлтый','белый','синий'],
        answer:1
    },
    {
        q:'3 + 4 = 7 ?',
        options:['да','нет'],
        answer:0
    },
    {
        q:'Когда мы завтракаем ?',
        options:['вечером','днём','утром'],
        answer:2
    },
    {
        q:'Сколько будет 2 * 6 ?',
        options:['8','10','11','12'],
        answer:3
    },
    {
        q:'Сколько будет 2 * 6 ?',
        options:['8','10','11','12'],
        answer:3
    }
]
