const quiz = [
    {
        q:'Какой месяц идёт после Июля ?',
        options:['июнь','май','сентябрь','август'],
        answer:3
    },
    {
        q:'Какого цвета яблоко ?',
        options:['красный','жёлтый','белый','синий'],
        answer:0
    },
    {
        q:'3 + 45 = 46 ?',
        options:['да','нет'],
        answer:1
    },
    {
        q:'Когда мы ужинаем ?',
        options:['вечером','днём','утром'],
        answer:0
    },
    {
        q:'Сколько будет 3 * 8 ?',
        options:['22','23','24','20'],
        answer:2
    },
    {
        q:'В каком году родилсЯ Амир Темур ?',
        options:['1336','1365','1405','1441'],
        answer:0
    }
]
