const quiz = [
    {
        q:'Когда появились многокомнатные дома?',
        options:['в мезолите','в неолите','в энеолите','в конце палеолита'],
        answer:0
    },
    {
        q:'К какому тысячелетию относится поселение Заманбаба?',
        options:['ко 2 тыс. до н.э.','к 1 тыс. до н.э.','к 3-2 тыс. до н.э.','к 5 тыс. до н.э.'],
        answer:0
    },
    {
        q:'Когда появились средства передвижения?',
        options:['в эпоху бронзы','в эпоху мезолита','в неолите','в энеолите'],
        answer:0
    },
    {
        q:'Когда в Средней Азии появилось поливное земледелие?',
        options:['в 4 тыс. до н.э.','в 3 тыс. до н.э.','в 2 тыс. до н.э.','в 1 тыс. до н.э.'],
        answer:0
    },
    {
        q:'Укажите в бассейне какой реки существовало поселение Заманбаба',
        options:['Сурхандарьи','Кашкадарьи','Зарафшана','Амударьи'],
        answer:0
    },
    {
        q:'Когда человеком было совершено ещё одно величайшее открытие: использование меди - первого металла, из которого люди стали изготавливать орудия труда и оружие?',
        options:['в эпоху бронзы','в начале эпохи мезолита','в конце эпохи неолита','в энеолите'],
        answer:0
    },
        {
        q:'Какими тысячелетиями в Средней Азии датируется эпоха энеолита?',
        options:['в 4- середине 3 тыс. до н.э.','в 12-7 тыс. до н.э.','в 6- середина 4 тыс. до н.э.','в начале 1 тыс. до н.э.'],
        answer:0
    },
    {
        q:'Когда на Древнем Востоке возникают первые города и государства?',
        options:['в 4 тыс. до н.э.','в 3 тыс. до н.э.','в 2 тыс. до н.э.','в 1 тыс. до н.э.'],
        answer:0
    },
    {
        q:'К какому тысячелетию относится поселение Саналлитепа?',
        options:['ко 2 тыс. до н.э.','в началу 1 тыс. до н.э.','конец 3 - началу 2 тыс. до н.э.','конец 5 - середина 4 тыс. до н.э.'],
        answer:0
    },
    {
        q:'Когда керамика украшается изображениями зверей, птиц и растительным орнаментом(листья, цветы)?',
        options:['в эпоху бронзы','в эпоху мезолита','в неолите','в энеолите'],
        answer:0
    },
    {
        q:'Что является главным достижением эпохи бронзы?',
        options:['изобретение микролитов','изобретение лука и стрел','приручение лошади','изобретение гончарного круга и колеса'],
        answer:0
    },
    {
        q:'Когда бронза становится основным материалом для изготовления орудий труда, оружия и украшений?',
        options:['ко 2 тыс. до н.э.','в начале 1 тыс. до н.э.','к 3-2 тыс. до н.э.','с середины 3 тыс. до н.э.'],
        answer:0
    },
    {
        q:'Где в Средней Азии были обнаружены останки святилища(раннего храма)?',
        options:['в Заманбаба','в Джаркутане','в Алтынтепа','в Обишире'],
        answer:0
    },
    {
        q:'На территории какого современного города возник поселение землевладельцев - Джаркутан?',
        options:['г. Шерабад','г. Бухара','г. Китаб','г. Термез'],
        answer:0
    },
    {
        q:'Какой части Средней Азии зарождаются поливное(ирригационное) земледелие, появляются многокомнатные дома, построенные из сырцового кирпича, а также гончарные печи  для обжига глиняной посуды?',
        options:['на юге','на севере','на западе','на востоке'],
        answer:0
    },
]
