const quiz = [
    {
        q: 'Когда началось Великое оледенение ?',
        options: ['В период палеолита','В период мезолита','В период неолита'],
        answer:0
    },
    {
        q: 'Где были найдены останки австролопитека ?',
        options: ['в Южной Африке','в Восточной Африке','в Германии' ],
        answer:0
    },
    {
        q: 'Где находиться долина Селенгур ?',
        options: [ 'в долине Ферганы','в Ташкентской области','в Каракалпакстане'],
        answer:0
    },
    {
        q: 'Чопперы это - ',
        options: [ 'грубые галечные орудия','первый лук','одежда'],
        answer:0
    },
    {
        q: 'Название всемирно известной пещеры расположенная в горах Байсуна ',
        options: [ 'пещера Тешикташ','пещера Кюзелигыр','пещера Бехистун'],
        answer:0
    },
    {
        q: ' Сколько лет было мальчику найденного в пещере Тешикташ ?',
        options: ['13-14','3-4','8-9' ],
        answer:2
    },
    {
        q: 'Как называется вера в то что предметы могут приносить удачу ?',
        options: [ 'Фетишизм','Анимизм','Тотемизм'],
        answer:0
    },

    {
        q: 'Как называется вера в существование тесной связи между родовой общиной и животным ?',
        options: [ 'Фетишизм','Анимизм','Тотемизм'],
        answer:2
    },
    {
        q: 'Как называется вера в наличие сверхъестественных существ ?',
        options: [ 'Фетишизм','Анимизм','Тотемизм'],
        answer:1
    },
    {
        q: 'Что такое присваивающее хозяйство ?',
        options: [ 'собирательство и охота','лук и стрелы','войны'],
        answer:0
    },
]