const quiz = [
    {
        q:'Когда были изобретены более совершенные орудия труда режущие, прокалывающие, орудия труда?',
        options:['в мезолите','в позднем палеолите','в неолите','в среднем палеолите'],
        answer:1
    },
    {
        q:'Что является главным достижением эпохи позднего палеолита?',
        options:['изобретение глиняных посуд','изобретение гончарного круга','переход к производящему хозяйству','изобретение строительства жилищ'],
        answer:3
    },
    {
        q:'Когда начался мезолит?',
        options:['с изобретением лука и стрел','с уничтожением крупных животных','с приручение животных','с отступлением ледников'],
        answer:3
    },
    {
        q:'Зарождение домов из глиняных блоков относится к ...',
        options:['неолита','мезолиту','энеолиту','позднему палеолиту'],
        answer:0
    },
    {
        q:'Что является главным достижением эпохи мезолита?',
        options:['изобретение микролитов','приручение лошади','изобретение лука и стрел','изобретение колеса'],
        answer:2
    },
    {
        q:'В какую эпоху люди начали сооружать жилища?',
        options:['в позднем палеолите','в эпоху мезолита','в эпоху бронзы','в эпоху неолита'],
        answer:3
    },
    {
        q:'Какая из перечисленных стоянок не является стоянкой человека мезолита?',
        options:['Мачай','Кушилиш','Обишир','Кульбулак'],
        answer:3
    },
    {
        q:'Какой период каменного века называется среднекамменым веком?',
        options:['средний палеолит','мезолит','энеолит','неолит'],
        answer:1
    },
    {
        q:'Укажите область, в которой находилось ущелье Зараутсай',
        options:['Кашкадарья','Хорезм','Бухара','Сурхандарья'],
        answer:3
    },
    {
        q:'Где и в какой эпохе возникло первобытное мотыжное земледелие?',
        options:['в Юго-восточной Азии, поздний палеолит','в Передной Азии, начало мезолита','в Восточной Африке, конце неолита','в Передной Азии, конце мезолита'],
        answer:3
    },
    {
        q:'Когда изменяются техника обработки камня и способы изготовление орудий труда, меняются и внешний облик человека?',
        options:['в мезолите','в позднем палеолите','в неолите','в среднем палеолите'],
        answer:1
    },
    {
        q:'После, какого изобретения у человека появилась вохможность охотиться на быстроногих животных и птиц?',
        options:['после создания микролитов','после окончания ледникового периода','после создания железных орудий труда','после изобретения лука со стрелами'],
        answer:3
    },
    {
        q:'Найдите стоянки эпохи мезолита которые изучены археологами Узбекистана? 1)Тешикташ; 2)Ферганская долина; 3)Селенгур; 4)Ташкентский оазис; 5)Юг Узбекистана; 6)Хорезм.',
        options:['1,2,3','2,4,6','1,4,6','2,4,5'],
        answer:3
    },
    {
        q:'Когда в различных областях Древнего Востока происходил переход от присваивающего хозяйства, когда человек брал готовое у природы, к производящему - земледелию и скотоводству?',
        options:['в мезолите','в позднем палеолите','в неолите','в среднем палеолите'],
        answer:2
    },
    {
        q:'В период неолита переход к осёдости послужил также основой для развития ...',
        options:['военному делу','керамика','ткачество','ремесло'],
        answer:3
    },
    {
        q:'Какими тысячилетиями в Средней Азии датируется эпоха неолита?',
        options:['в 4-3 тыс. до н.э.','в 12-7 тыс. до н.э.','в 6-4 тыс. до н.э.','в 1 тыс. до н.э.'],
        answer:2
    },
    {
        q:'Когда человек начал изготавливать мелкие орудия труда из камня - микролиты?',
        options:['в мезолите','в позднем палеолите','в неолите','в среднем палеолите'],
        answer:2
    },

]
