const quiz = [
    {
        q:'Назовите этапы каменного века(по порядку)',
        options:['палеолит, мезолит, неолит','мезолит, неолит, палеолит','неолит, палеолит, мезолит'],
        answer:0
    },
    {
        q:'В каком веке Геродот написал книгу <<История>> ?',
        options:['V','III','IV'],
        answer: 0
    },
    {
        q:'Священная книга зороастрийцев',
        options:['Библия','Коран','Авеста'],
        answer:2
    },
    {
        q:'Какой труд написал Квинт Курций Руф ?',
        options:['История Александра Македонского','География','Поход Александра'],
        answer:0
    },

    {
        q:'Что такое первобытное стадо ?',
        options:['Союз животных','Первые домашние животные','Коллектив людей'],
        answer:2
    },
    {
        q:'Что было раньше матриархат или патриархат ?',
        options:['матриархат','патриархат'],
        answer:0
    },
    {
        q:'Где находиться Бехустинская надпись ?',
        options:['Иран','Ирак','Сирия'],
        answer:0
    },
    {
        q:'Кто изучает останки, древнейших людей ?',
        options:['Археологи','Антропологи','Этнографы'],
        answer:1
    },
    {
        q:'Кто проводит раскопки первобытных стоянок ?',
        options:['Археологи','Антропологи','Этнографы'],
        answer:0
    },
    {
        q:'Кто исследует ныне существующие племена и народы ?',
        options:['Археологи','Антропологи','Этнографы'],
        answer:2
    },
    {
        q:'Годы раннего палеолита ?',
        options:['1 млн - 100 тыс. лет до н. э.','100 - 40 тыс. лет до н. э.','40 - 12 тыс. лет до н. э.'],
        answer:0
    },
    {
        q:'Годы среднего палеолита ?',
        options:['1 млн - 100 тыс. лет до н. э.','100 - 40 тыс. лет до н. э.','40 - 12 тыс. лет до н. э.'],
        answer:1
    },
    {
        q:'Годы позднего палеолита ?',
        options:['1 млн - 100 тыс. лет до н. э.','100 - 40 тыс. лет до н. э.','40 - 12 тыс. лет до н. э.'],
        answer:2
    },
    {
        q:'Кто написал книгу <<Поход Александра>> во II веке ?',
        options:['Арриан','Птолемей','Страбон'],
        answer:2
    }
]